
/* Class = "IBUILabel"; text = "医院"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "医院";

/* Class = "IBUITableViewSection"; footerTitle = "我的紧急联络人"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "我的紧急联络人";

/* Class = "IBUILabel"; text = "声音"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "声音";

/* Class = "IBUILabel"; text = "医院"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "医院";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "我的联系人"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "我的联系人";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "医院"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "医院";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "姓";

/* Class = "IBUILabel"; text = "添加位置"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "添加位置";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "姓";

/* Class = "IBUILabel"; text = "恢复"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "恢复";

/* Class = "IBUILabel"; text = "警方"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "警方";

/* Class = "IBUINavigationItem"; title = "设置"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "设置";

/* Class = "IBUILabel"; text = "消防"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "消防";

/* Class = "IBUIBarButtonItem"; title = "取消"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "取消";

/* Class = "IBUITableViewSection"; headerTitle = "选择国家"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "选择国家";

/* Class = "IBUILabel"; text = "小工具"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "小工具";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "国家"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "国家";

/* Class = "IBUITableViewSection"; footerTitle = "恢复已保存的联系人，信息和位置吗"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "恢复已保存的联系人，信息和位置吗";

/* Class = "IBUITableViewSection"; headerTitle = "电话号码"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "电话号码";

/* Class = "IBUILabel"; text = "消防"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "消防";

/* Class = "IBUIButton"; normalTitle = "警方"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "警方";

/* Class = "IBUILabel"; text = "我的联系人"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "我的联系人";

/* Class = "IBUIBarButtonItem"; title = "完成"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "完成";

/* Class = "IBUIButton"; normalTitle = "消防"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "消防";

/* Class = "IBUILabel"; text = "自定义"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "自定义";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "名字"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "名字";

/* Class = "IBUILabel"; text = "社交"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "社交";

/* Class = "IBUITableViewSection"; footerTitle = "短信，Facebook，Twitter中的我的自动文本消息"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "短信，Facebook，Twitter中的我的自动文本消息";

/* Class = "IBUITableViewSection"; headerTitle = "我的信息"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "我的信息";

/* Class = "IBUIButton"; normalTitle = "呼叫"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "呼叫";

/* Class = "IBUILabel"; text = "警方"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "警方";

/* Class = "IBUINavigationItem"; title = "电话号码"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "电话号码";

/* Class = "IBUILabel"; text = "手电筒"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "手电筒";

/* Class = "IBUITableViewSection"; footerTitle = "根据位置"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "根据位置";
